/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Notificación de conexión";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Setup";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ ha denegado la autorización:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ te ha dado autorización.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ tiene %2$u mensajes nuevos.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ tiene un mensaje nuevo.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?";

/* XMPP service discovery browser gateway tooltip */
"%@, double-click to register." = "%@, double-click to register.";

/* No comment provided by engineer. */
"(No reason given)" = "(No se ha dado ninguna razón)";

/* No comment provided by engineer. */
"(unknown)" = "(unknown)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";

/* No comment provided by engineer. */
"Ad-Hoc command, double-click to execute" = "Ad-Hoc command, double-click to execute";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notificación";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium could not find any information in the user's profile. This may not be a registered name.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Notificación Adium: %@";

/* Button title to allow an action */
"Allow" = "Permitir";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "¿Permitir Móviles Busca MSN?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Permitir/Denegar Móvil Busca";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Aparecer siempre desconectado para %@";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "ID de usuario ambiguo introducido";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Ocurrió un error al enviar el archivo.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Aparecer desconectado para %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Aparecer conectado para %@";

/* No comment provided by engineer. */
"Authenticating" = "Autentificando";

/* Connection step */
"Balancer handshake" = "Balanceador de negociación de la conexión";

/* No comment provided by engineer. */
"Blocked" = "Bloqueado";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel Presence Notification to %@";

/* Category table column header for the service discovery browser */
"Category" = "Category";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Change Currently Registered Email Address";

/* Menu item title for changing the password of an account */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"Conference service, double-click to join" = "Conference service, double-click to join";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configure IM Forwarding";

/* Button title to connect; this is a verb */
"Connect" = "Conectar";

/* No comment provided by engineer. */
"Connect using TCP" = "Connect using TCP";

/* Connection step */
"Connected" = "Connected";

/* No comment provided by engineer. */
"Connecting" = "Conectando";

/* No comment provided by engineer. */
"Connection error." = "Error en la conexión.";

/* No comment provided by engineer. */
"Connection established" = "Conexión establecida";

/* No comment provided by engineer. */
"Connection:" = "Connection:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Contact list synchronization error for %@";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete & Unregister" = "Delete & Unregister";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Delete the account %@? You can also optionally unregister the account on the server if possible.";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Mensajería directa conectada";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Mensajería directa desconectada";

/* No comment provided by engineer. */
"Directory service, double-click to search" = "Directory service, double-click to search";

/* Button title to prevent an action */
"Disallow" = "No permitir";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Display Currently Registered Email Address";

/* No comment provided by engineer. */
"Display custom emoticons" = "Display custom emoticons";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "¿Quieres permitir o no a la gente en tu lista de contactos que te envien buscas MSN a tu teléfono móvil u otro dispositivo?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "No aparecer siempre desconectado para %@";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Intercambiando llave hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exportar lista Sametime...";

/* No comment provided by engineer. */
"Fetching..." = "Fetching...";

/* No comment provided by engineer. */
"File Send Error" = "Error en el envío del archivo";

/* No comment provided by engineer. */
"Finalizing connection" = "Finalizando conexión";

/* No comment provided by engineer. */
"Forcing Login" = "Forcing Login";

/* Generic fields request window title */
"Form" = "Form";

/* No comment provided by engineer. */
"From: " = "De: ";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Get AIM information for %@";

/* No comment provided by engineer. */
"Getting Cookie" = "Getting Cookie";

/* No comment provided by engineer. */
"GG Number" = "Nombre GG";

/* No comment provided by engineer. */
"GTalk ID" = "ID Gtalk";

/* No comment provided by engineer. */
"Handshake Acknowledged, Sending Login" = "Handshake Acknowledged, Sending Login";

/* No comment provided by engineer. */
"Handshaking" = "Handshaking";

/* No comment provided by engineer. */
"ICQ Number" = "Nombre ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importar lista Sametime...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Incorrect username or password";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Iniciando flujo";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Iniciar conferencia con %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Iniciar Direct IM con %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Iniciar conversación múltiple con %@";

/* No comment provided by engineer. */
"Invite" = "Invite";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Join";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Unirse a la conversación de %@";

/* No comment provided by engineer. */
"Launch %@" = "Launch %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Logging in";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login Acknowledged";

/* No comment provided by engineer. */
"Login Redirected" = "Login Redirected";

/* No comment provided by engineer. */
"Looking up server" = "Buscando servidor";

/* No comment provided by engineer. */
"Member Name" = "Nombre de usuario";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Modify My Information";

/* user mood tooltip title */
"Mood" = "Mood";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "Pasaporte MSN";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Name";

/* No comment provided by engineer. */
"New Mail" = "Correo nuevo";

/* No comment provided by engineer. */
"No reason was given." = "No se ha dado ninguna razón.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "No server has been configured for the %1$@ account %2$@. Please enter one below to connect";

/* No comment provided by engineer. */
"No Server Specified" = "No Server Specified";

/* No comment provided by engineer. */
"Node:" = "Node:";

/* No comment provided by engineer. */
"OK" = "OK";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Abrir buzón Hotmail";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Open Mail in Browser";

/* Name for the orphans group */
"Orphans" = "Huérfanos";

/* No comment provided by engineer. */
"Parse Error." = "Parse Error.";

/* No comment provided by engineer. */
"Password sent" = "Contraseña enviada";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Ajustes de presencia para %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Nueva solicitud de autorización de %@";

/* No comment provided by engineer. */
"Reading challenge" = "Reading challenge";

/* Connection step */
"Reading data" = "Leyendo información";

/* Connection step */
"Reading server key" = "Leyendo clave del servidor";

/* No comment provided by engineer. */
"Really remove gateway?" = "Really remove gateway?";

/* No comment provided by engineer. */
"Received authorization" = "Autorización concedida";

/* alert default button */
"Remove" = "Remove";

/* gateway menu item */
"Remove gateway" = "Remove gateway";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Recibiendo lista de amigos";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Sametime ID" = "Sametime ID";

/* No comment provided by engineer. */
"Screen Name" = "Nombre en pantalla";

/* No comment provided by engineer. */
"Screen name sent" = "Nombre en pantalla enviado";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Search for Contact By Email Address";

/* No comment provided by engineer. */
"Search Results" = "Search Results";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send Message" = "Send Message";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Enviar al móvil de %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Sending Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Sending Handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Service Discovery Browser";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* Action menu item for setting the display name */
"Set Display Name" = "Ajustar nombre para mostrar";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Ajustar número de teléfono";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Ajustar número de móvil";

/* No comment provided by engineer. */
"Set Privacy Options" = "Set Privacy Options";

/* No comment provided by engineer. */
"Set User Info" = "Set User Info";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Ajustar número de telefono del trabajo";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Ajustar tu nombre amistoso.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Ajustar tu número de teléfono.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Ajustar tu número de móvil.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Ajustar tu número de teléfono del trabajo";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Show Contacts Awaiting Authorization";

/* No comment provided by engineer. */
"Show Server Certificate" = "Show Server Certificate";

/* No comment provided by engineer. */
"Starting authentication" = "Starting authentication";

/* No comment provided by engineer. */
"Starting Services" = "Starting Services";

/* No comment provided by engineer. */
"Subject: " = "Asunto: ";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Ocultarse temporalmente de %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "El identificador '%@' debe referirse a alguno de los usuarios siguientes. Por favor seleccione el correcto de la lista:";

/* No comment provided by engineer. */
"The other user is in your deny list." = "El usuario está en tu lista de bloqueados.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "El usuario no está disponible por el momento.";

/* No comment provided by engineer. */
"The peer has a valid certificate chain, but the root of the chain is not a known anchor certificate." = "The peer has a valid certificate chain, but the root of the chain is not a known anchor certificate.";

/* No comment provided by engineer. */
"The peer has an invalid certificate chain; for example, signature verification within the chain failed, or no certificates were found." = "The peer has an invalid certificate chain; for example, signature verification within the chain failed, or no certificates were found.";

/* No comment provided by engineer. */
"The peer's certificate chain has one or more expired certificates." = "The peer's certificate chain has one or more expired certificates.";

/* No comment provided by engineer. */
"The peer's certificate chain was not verifiable to a root certificate." = "The peer's certificate chain was not verifiable to a root certificate.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Este es el nombre con el que otros contactos MSN te verán.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "This node does not provide any services accessible to this program.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "This node provides ad-hoc commands. Open the context menu to access them.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone.";

/* No comment provided by engineer. */
"Transferring" = "Transferring";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "Mostrar de %@";

/* No comment provided by engineer. */
"Unable to parse the server list at . Please try again later." = "Unable to parse the server list at . Please try again later.";

/* No comment provided by engineer. */
"Unable to verify the certificate received from %@." = "Unable to verify the certificate received from %@.";

/* No comment provided by engineer. */
"United States" = "Estados Unidos";

/* No comment provided by engineer. */
"Unknown certificate error." = "Unknown certificate error.";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Cancelar la suscripción a %@";

/* Sample name and server for new livejournal accounts */
"username" = "username";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "nombreusuario@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "nombreusuario@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Ver la webcam de %@";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Waiting for Handshake Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Waiting for Login Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Response" = "Waiting for Response";

/* No comment provided by engineer. */
"Warning level is too high." = "El nivel de avisos es demasiado alto.";

/* No comment provided by engineer. */
"XML Console" = "XML Console";

/* No comment provided by engineer. */
"Yahoo! ID" = "ID Yahoo!";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Estás enviando mensajes demasiado rápido; espera un momento e inténtalo de nuevo.";

/* No comment provided by engineer. */
"You have %u new messages." = "Tienes %u mensajes nuevos.";

/* No comment provided by engineer. */
"You have 1 new message." = "Tienes un mensaje nuevo.";

/* No comment provided by engineer. */
"You have mail!\n" = "¡Has recibido un correo!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "El mensaje dirigido a %@ no se ha podido enviar";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Tu mensaje ha sido rechazado por el destinatario.";

/* No comment provided by engineer. */
"Your message was too big." = "El mensaje era demasiado largo.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "El mensaje Yahoo! no se ha podido enviar.";